awscli
gdbm
gettext
go
jq
kubernetes-cli
libevent
oniguruma
openssl
packer
pcre
pkg-config
python3
readline
reattach-to-user-namespace
sqlite
terraform
tmux
vault
watch
xz
zsh
zsh-completions
