awscli
gdbm
go
hadolint
jq
kubernetes-cli
libpng
oniguruma
openssl
openssl@1.1
packer
pcre
python
readline
sqlite
terraform
tree
vault
wget
zsh
zsh-completions
