tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/cask-fonts"
brew "ansible"
brew "awscli"
brew "consul"
brew "gnupg"
brew "go"
brew "goreleaser"
brew "graphviz"
brew "hub"
brew "jq"
brew "kubectx"
brew "kubernetes-cli"
brew "kustomize"
brew "packer"
brew "vault"
brew "watch"
brew "yq"
brew "zsh"
brew "zsh-completions"

cask "font-inconsolata"
cask "font-fira-code"
